import React from "react";
import { AboutDiv, Heading1, Content1 } from "./AboutUsElements";

const AboutUs = () => {
  return (
    <>
      <AboutDiv id="about">
        <Heading1>हमारा परिचय</Heading1>
        <Content1>
          <b>"श्री रत्न भण्डार व ज्योतिष परामर्श केंद्र"</b> की स्थापना वर्ष
          2001 मे उत्तर प्रदेश के मुज़फ्फरनगर जिले मे हुई । "श्री रत्न भण्डार व
          ज्योतिष परामर्श केंद्र" की स्थापना वर्ष 2001 मे उत्तर प्रदेश के
          मुज़फ्फरनगर जिले मे हुई ।"श्री रत्न भण्डार व ज्योतिष परामर्श केंद्र" की
          स्थापना वर्ष 2001 मे उत्तर प्रदेश के मुज़फ्फरनगर जिले मे हुई ।"श्री
          रत्न भण्डार व ज्योतिष परामर्श केंद्र" की स्थापना वर्ष 2001 मे उत्तर
          प्रदेश के मुज़फ्फरनगर जिले मे हुई ।"श्री रत्न भण्डार व ज्योतिष परामर्श
          केंद्र" की स्थापना वर्ष 2001 मे उत्तर प्रदेश के मुज़फ्फरनगर जिले मे हुई
          ।"श्री रत्न भण्डार व ज्योतिष परामर्श केंद्र" की स्थापना वर्ष 2001 मे
          उत्तर प्रदेश के मुज़फ्फरनगर जिले मे हुई ।"श्री रत्न भण्डार व ज्योतिष
          परामर्श केंद्र" की स्थापना वर्ष 2001 मे उत्तर प्रदेश के मुज़फ्फरनगर
          जिले मे हुई ।"श्री रत्न भण्डार व ज्योतिष परामर्श केंद्र" की स्थापना
          वर्ष 2001 मे उत्तर प्रदेश के मुज़फ्फरनगर जिले मे हुई ।"श्री रत्न भण्डार
          व ज्योतिष परामर्श केंद्र" की स्थापना वर्ष 2001 मे उत्तर प्रदेश के
          मुज़फ्फरनगर जिले मे हुई ।"श्री रत्न भण्डार व ज्योतिष परामर्श केंद्र" की
          स्थापना वर्ष 2001 मे उत्तर प्रदेश के मुज़फ्फरनगर जिले मे हुई ।
        </Content1>
      </AboutDiv>
    </>
  );
};

export default AboutUs;
